export const faq = [
  { section: "Виртуальный адрес в Великобритании", items: [
    "Что делать, если Вы забыли внести трек номер на сайт, а заказ уже пришел?",
    "Как я узнаю что заказ пришел на склад?", "Покупки на Ебей / Ebay",
    "Что делать после того, как я выкупил заказ самостоятельно на ваш адрес?",
    "Как купить на виртуальный адрес?", "Сколько стоит виртуальный адрес?" ] },
  { section: "Покупки в магазинах Англии, скидки и промокода", items: [
    "Анонс скидочных купонов и промокодов", "Как узнать пришел ли заказ полностью?",
    "Что такое выкуп в компашке?", "Как понять, что заказ куплен?",
    "Можно ли купить с частичной предоплатой?", "Что такое обычный заказ?" ] },
  { section: "Доставка из Англии", items: [
    "Как часто вы отправляете посылки в россию?", "Возможно ли доставка в страны, не указанные на сайте?",
    "Сколько стоит доставка в Казахстан и другие страны Азии, какие сроки?",
    "Как дешевле всего отправить посылку в Россию?", "Какая стоимость и сроки доставки из Англии в Россию?" ] },
  { section: "Оплата", items: [
    "Где найти реквизиты для оплаты? и как оплатить?", "Как оплатить через пайпал?", "Какие способы оплаты вы принимаете из России?" ] },
  { section: "Общие вопросы", items: [
    "Какой ваш Емайл? Как с вами Связаться? Какой график работы?",
    "Я хочу разделить заказ на несколько получателей, как это сделать и сколько стоит?",
    "Сколько стоит удаления вешалок и коробок?", "Какой срок бесплатного хранения?",
    "Сколько стоит консолидация?", "Как расчитать стоимость услуг и доставки?" ] },
  { section: "Посылки", items: [
    "Как отследить посылку, отправленную почтой России?", "Где найти трек номер на отправленную вами посылку?",
    "Что такое адресная книга?", "Как заполнить декларацию, зачем ее заполнять, если лимит не превышен?",
    "Как отправить посылку? Как сделать запрос? Сколько это стоит?", "Как отправить несколько заказов в одной посылке?" ] },
];
